# Mon Feb 06 16:13:18 MSK 2012
SCAN_EXCISE=scannen Sie das Steuerzeichen
ALCOHOLIC_TYPE_IS_EMPTY=Es ist unm\u00f6glich, eine Postion hinzuf\u00fcgen. Fehlender Alkohol-Produktartcode.
ALCOHOLIC_TYPE_IS_INVALID=Es ist unm\u00f6glich, eine Postion hinzuf\u00fcgen. Ung\u00fcltiger Alkohol-Produktartcode.
POSITION_DOES_NOT_HAVE_BARCODE=Es ist unm\u00f6glich, eine Ware hinzuf\u00fcgen. Fehlender Barcode.
PROCEED=Fortfahren
VOLUME_IS_EMPTY=Es ist unm\u00f6glich, eine Postion hinzuf\u00fcgen. Das Flaschenvolumen ist unbekannt.
VOLUME_IS_INVALID=Es ist unm\u00f6glich, eine Postion hinzuf\u00fcgen. Das Flaschenvolumen ist ung\u00fcltig.
EGAIS_VALIDATION_HEADER=Der Verkauf von Alkohol ist verboten
CHECK_CONTAINS_PROHIBITED_EXCISE_ALCOHOL=Der Scheck enth\u00e4lt einen verbrauchsteuerpflichtige  Alkoholware. <br> <br> Um diese Ware aus dem Scheck zu l\u00f6schen,  ist es erforderlich,  das Steuerzeichen erneut zu scannen.
TAKE_AWAY_ALCOHOL= Nehmen Sie dem K\u00e4ufer die Alkoholwaren weg und scannen Sie die Steuerzeichen
SCANNED_FROM=Es wurden gescannt %s von %s
BOTTLE_WILL_REMOVED=Der Verkauf dieser Ware ist verboten, und sie wird aus dem Scheck gel\u00f6scht. Nehmen Sie dem K\u00e4ufer sie weg.
CONNECT_TO_SERVER=Der Datenaustausch mit dem Server erfolgt.
CANCEL_CHECK=Scheck-Sperrung
CANCEL_CHECK_QUESTION=Den Scheck sperren?
CANCELLATION=Sperren
CANCEL=Abbrechen
CHECK_CONTAINS_PROHIBITED_EXCISE_ALCOHOLS=Der Scheck enth\u00e4lt verbrauchsteuerpflichtige Alkoholwaren. <br> <br> Um diese Waren aus dem Scheck zu l\u00f6schen, ist es erforderlich, das Steuerzeichen erneut zu scannen.
ALL_BOTTLES_WILL_BE_DELETED=Der Scheck enth\u00e4lt nur verbrauchsteuerpflichtige Alkoholwaren, deren  Verkauf verboten ist. <br><br> Nehmen Sie dem K\u00e4ufer alle Waren weg. Sie werden aus dem Scheck gel\u00f6scht.
SERVER_UNAVAILABLE_CONTINUE=Validierung-Server der verbrauchsteuerpflichtigen Alkoholwaren ist nicht verf\u00fcgbar. <br><br> Ohne \u00dcberpr\u00fcfung der Flaschen fortfahren oder zum  Scheck zur\u00fcckkehren?
RETURN_TO_CHECK=Zur\u00fcck zum Scheck
CONTINUE=Fortfahren
ALL_BOTTLES_WILL_BE_DELETED_RETURN=Der Scheck enth\u00e4lt nur verbrauchsteuerpflichtige Alkoholwaren, deren  Verkauf verboten ist. <br><br> Die R\u00fcckgabe kann nicht geleistet werden.
EXCISE_IS_NOT_EXIST_WEB_SERVICE=Das zur\u00fcckgesandte Steuerzeichen wurde zuvor nicht verkauft.
PRICE_LESS_AMRC=Der Verkauf der Ware ist verboten
INCREASE_COUNT_NOT_AVAILABLE_FOR_SOFT_CHECK=Eine Erh\u00f6hung der Warenmenge in einem Softcheck ist verboten
SALE_FORBBIDEN_STOCK_BALANCE_NOT_ENABLE=Sales are prohibited. The balance verification service is not available.
