#Mon Feb 06 16:13:18 MSK 2012
SCAN_EXCISE=\u0441\u043A\u0430\u043D\u0438\u0440\u0443\u0439\u0442\u0435 \u0430\u043A\u0446\u0438\u0437\u043D\u0443\u044E \u043C\u0430\u0440\u043A\u0443
ALCOHOLIC_TYPE_IS_EMPTY=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0437\u0438\u0446\u0438\u044E. \u041E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u043E\u0434 \u0432\u0438\u0434\u0430 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438.
ALCOHOLIC_TYPE_IS_INVALID=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0437\u0438\u0446\u0438\u044E. \u041D\u0435\u0432\u0430\u043B\u0438\u0434\u043D\u044B\u0439 \u043A\u043E\u0434 \u0432\u0438\u0434\u0430 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u0438.
POSITION_DOES_NOT_HAVE_BARCODE=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u043E\u0432\u0430\u0440\! \u041E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0448\u0442\u0440\u0438\u0445\u043A\u043E\u0434.
PROCEED=\u0414\u0430\u043B\u0435\u0435
VOLUME_IS_EMPTY=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0437\u0438\u0446\u0438\u044E. \u041E\u0431\u044A\u0435\u043C \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D.
VOLUME_IS_INVALID=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0437\u0438\u0446\u0438\u044E. \u041E\u0431\u044A\u0435\u043C \u0431\u0443\u0442\u044B\u043B\u043A\u0438 \u043D\u0435\u043A\u043E\u0440\u0435\u043A\u0442\u043D\u044B\u0439.
EGAIS_VALIDATION_HEADER=\u0410\u043B\u043A\u043E\u0433\u043E\u043B\u044C, \u0437\u0430\u043F\u0440\u0435\u0449\u0451\u043D\u043D\u044B\u0439 \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435
CHECK_CONTAINS_PROHIBITED_EXCISE_ALCOHOL=\u0427\u0435\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0439 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0439 \u0442\u043E\u0432\u0430\u0440, \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043D\u044B\u0439 \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435. <br><br>\u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0433\u043E \u0442\u043E\u0432\u0430\u0440\u0430 \u0438\u0437 \u0447\u0435\u043A\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0435 \u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0430\u043A\u0446\u0438\u0437\u043D\u043E\u0439 \u043C\u0430\u0440\u043A\u0438.
TAKE_AWAY_ALCOHOL=\u0417\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u044F \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B \u0438 \u043F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u0443\u0439\u0442\u0435 \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0435 \u043C\u0430\u0440\u043A\u0438
SCANNED_FROM=\u043F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043E %s \u0438\u0437 %s
BOTTLE_WILL_REMOVED=\u042D\u0442\u043E\u0442 \u0442\u043E\u0432\u0430\u0440 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435 \u0438 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D \u0438\u0437 \u0447\u0435\u043A\u0430. \u0417\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0435\u0433\u043E \u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u044F.
CONNECT_TO_SERVER=\u0418\u0434\u0435\u0442 \u043E\u0431\u043C\u0435\u043D \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u043C.
CANCEL_CHECK=\u0410\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0447\u0435\u043A\u0430
CANCEL_CHECK_QUESTION=\u0410\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0447\u0435\u043A?
CANCELLATION=\u0410\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C
CANCEL=\u041E\u0442\u043C\u0435\u043D\u0430
CHECK_CONTAINS_PROHIBITED_EXCISE_ALCOHOLS=\u0427\u0435\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0435 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435. <br><br>\u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044D\u0442\u0438\u0445 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0438\u0437 \u0447\u0435\u043A\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0435 \u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0430\u043A\u0446\u0438\u0437\u043D\u043E\u0439 \u043C\u0430\u0440\u043A\u0438.
ALL_BOTTLES_WILL_BE_DELETED=\u0427\u0435\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0435 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435. <br><br>\u0417\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u044F \u0432\u0441\u0435 \u0442\u043E\u0432\u0430\u0440\u044B. \u041E\u043D\u0438 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0438\u0437 \u0447\u0435\u043A\u0430.
SERVER_UNAVAILABLE_CONTINUE=\u0421\u0435\u0432\u0435\u0440 \u0432\u0430\u043B\u0438\u0434\u0430\u0446\u0438\u0438 \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0445 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D. <br><br>\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0431\u0443\u0442\u044B\u043B\u043E\u043A \u0438\u043B\u0438 \u0432\u0435\u0440\u043D\u0443\u0442\u0441\u044F \u043A \u0447\u0435\u043A\u0443?
RETURN_TO_CHECK=\u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0447\u0435\u043A\u0443
CONTINUE=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
ALL_BOTTLES_WILL_BE_DELETED_RETURN=\u0427\u0435\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0430\u043A\u0446\u0438\u0437\u043D\u044B\u0435 \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435. <br><br>\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0442.
EXCISE_IS_NOT_EXIST_WEB_SERVICE=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u043C\u0430\u044F \u0430\u043A\u0446\u0438\u0437\u043D\u0430\u044F \u043C\u0430\u0440\u043A\u0430 \u0440\u0430\u043D\u0435\u0435 \u043D\u0435 \u043F\u0440\u043E\u0434\u0430\u0432\u0430\u043B\u0430\u0441\u044C.
PRICE_LESS_AMRC=\u0422\u043E\u0432\u0430\u0440 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D \u043A \u043F\u0440\u043E\u0434\u0430\u0436\u0435 (\u0426\u0435\u043D\u0430 \u043D\u0438\u0436\u0435 \u041C\u0420\u0426)
INCREASE_COUNT_NOT_AVAILABLE_FOR_SOFT_CHECK=\u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0442\u043E\u0432\u0430\u0440\u0430 \u0432 \u043C\u044F\u0433\u043A\u043E\u043C \u0447\u0435\u043A\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E
SALE_FORBBIDEN_STOCK_BALANCE_NOT_ENABLE=\u041F\u0440\u043E\u0434\u0430\u0436\u0430 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u0430. \u0421\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043D\u0430 \u043E\u0441\u0442\u0430\u0442\u043A\u0430\u0445 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.